[
  "advanced-tables-obsidian",
  "auto-card-link",
  "calendar",
  "dataview",
  "day-planner-og",
  "editing-toolbar",
  "highlightr-plugin",
  "make-md",
  "natural-language-dates-obsidian",
  "note-refactor-obsidian",
  "notebook-navigator",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "quickadd",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "code-styler",
  "table-editor-obsidian",
  "obsidian-spaced-repetition",
  "simple-anki-sync",
  "flashcard-learning",
  "obsidian42-brat",
  "nldates-obsidian",
  "learnkit",
  "obsidian-markmind",
  "obsidian-mindmap-nextgen",
  "excalibrain",
  "better-export-pdf",
  "image-converter"
]